reitzig/sdkman-for-fish
rbenv/fish-rbenv
jethrokuan/z
jorgebucaran/fisher
reitzig/sdkman-for-fish@v1.4.0
edc/bass
jethrokuan/fzf
jorgebucaran/nvm.fish
